vim
vim-nox
vim-gtk
ntfs-3g
ibminizip1
libxcb-xinerama0
gnome-tweak-tool
curl
git
cmake
python-dev
python3-dev
virtualenv
openjdk-11-jdk
fortune
cowsay
ssmtp
mailutils
libpq5=12.8-0ubuntu0.20.04.1
libpq-dev
postgresql
postgresql-contrib
pgadmin4
figlet
toilet
tor
torbrowser-launcher
python3-pip
build-essential
ripgrep
wine
htop
openssh-server
cifs-utils
gparted
xorg-dev
libglfw3
libglfw3-dev
libglfw3-doc
libgl1-mesa-dev
libfreetype6-dev
libxext-dev
x11proto-xext-dev
libaa1
libasound2
libsdl-image1.2
libsdl-image1.2-dev
guile-2.0
guile-2.0-dev
libsdl1.2debian
libart-2.0-dev
libaudiofile-dev
libdirectfb-dev
libdirectfb-extra
libaa1-dev
libslang2-dev
libasound2-dev
clang-tools-8
neofetch
libassimp5
libassimp-dev
tree
ninja-build
gettext
libtool
libtool-bin
autoconf
automake
g++
pkg-config
unzip
doxygen
httpie
fzf
yarn
lutris
vlc
tmux
